// export const alerts = [{ title: "", description: "" }];

export const alerts = [
  {
    title: ``,
    description: ``,
  },
  {
    title: `Пропала собак по имени Жорик за вознаграждение +++ заплатим 1 станция`,
    description: `Кривой рог 1 станция, пёс по имени Жорик, заплачу. 1000 грн. На фото все видно
    `,
  },
  {
    title: `Пропала собака!`,
    description: `Пропала собака , в районе ул . Николая Ласточкина ( бывшая Чапаева) ,кличка Тедди, испугавшись какого то сильного хлопка на соседней территории , выбежал со двора. Собака не молодая , больше 10 лет, находиться может где угодно( когда пугается бегает быстро) . Огромная просьба все кто что то знает о месте нахождения -сообщите. Просьба вернуть за вознаграждение    `,
  },
  {
    title: `ПРОПАЛА КОШЕЧКА (Малиновского 27б, Оболонь)`,
    description: `Пропала любимая кошечка (Малиновского 27б. метро Оболонь)
    Зовут ЛУЛА. Белый животик, грудка и лапки. Перевернутое сердечко на мордочке. Пропала 1 сентября. 
    Прошу всех неравнодушных людей, которые живут или бывают на Оболони помочь найти!!! 
    Нашедшему солидное денежное вознаграждение!!!`,
  },
  {
    title: `Пропала найдена собака Бабурка`,
    description: `Найдена собака похоже на Алабай !Район Бабурка,Хортицкое шоссе .Звонить по номеру +38**************28 Александр`,
  },
  {
    title: `Пропала замечена собака Шевчик`,
    description: `SOS!
    2й Шевченковский!
    13.09. поздно вечером возле подъезда появилась вот такая молодая собачка с ошейником!
    Всё время кусает себя в зоне хвоста,есть рана и громко,,плачет""!
    Обращались в ,,Шанс"",но ответ был лишь ,, купите капли от блох""!
    Понимаем ,что приюты не могут всех забрать,жильцы не спали всю ночь.
    Сейчас гонят камнями,боимся ,что могут отправить!
    Накормили,выпила почти литр воды!
    Кто может, помогите!
    Мой тел:09******32`,
  },
  {
    title: `пропала собака бигль (бігль) с.Кропивна Черкаська обл`,
    description: `Пропала собака, сука Бігля, с Кропивна, Золотоніський район, Черкаська область

    04.09.2021 року
    
    собака потребує особливого догляду (має проблеми зі здоров"ям) 
    
    може знаходитись в с.Крупське, с.Маліївка, містах Чорнобай, Золотоноша (є свідки, які бачили номерні знаки машини, в яку посадили собаку)
    
    Написана заява в поліцію, у собаки є пакет документів на власника. 
    
    Прохання не бути байдужим і допомогти в розшуку! `,
  },
  {
    title: `Пропала собака на Космосе, может быть в другом районе    `,
    description: `Запорожье! Помогите найти! Пропал хаски на Космосе три месяца назад!
    Последний раз видели 3 августа на Космосе в парке Гагарина!
    Пожалуйста обратите внимание, возможно у ваших соседей появилась похожа собака! За вознаграждение!
    Тел:+38********08
    `,
  },
  {
    title: `Пропала найдена собака Бородинский`,
    description: `Чья потеряшка девочка?!
    Найдена на Бородинском по ул. Ладожская, около дет. поликлиники.`,
  },
  {
    title: `Пропала собака,небольшого роста.
    `,
    description: `Пропала собака,кабель,10лет, небольшого размера, район автовокзала,диски.Просьба нашедшего, сообщить по телефону.Вознаграждение 100 процентов.`,
  },
  {
    title: `ПРОПАЛ КОТ! КАМЕНЕЦ-ПОДОЛЬСКИЙ район Старого Фуршета /прокуратуры
    `,
    description: `Шановні кам'янчани, особливо жителі центру (район Старого Фуршета/прокуратури)! Просимо Вашої допомоги в пошуках домашнього улюбленця, кота Рахмана! 15.08.2021 гуляв в дворі по вул. Огієнка 37, о 14 00 його вже не було. Особливі прикмети: вік - 3 роки, коротка сіра шерсть, жовті очі, полюбляє залізати у відкриті автомоблі, легко йде до людей (ручний), був без ошийника.
    Обіцяємо Щиру ВИНАГОРОДУ!!!
    Просимо будь-яку інформацію повідомляти за номерами телефонів:
    09*********03
    06*********40
    06*********29`,
  },
  {
    title: `Пропал попугай жако
    `,
    description: `Потерялся попугай жако
    Отзывается на имя Оскар
    На левой ноге колечко с надписью «Граф». Говорит, кусается 
    Если кто то видел или нашёл отпишитесь пожалуйста на номер: 09******00
    Нашедшему дам вознаграждению
    `,
  },
  {
    title: `Пропал щенок 4 месяца. Похожий на Рассел терьера.
    `,
    description: `Корабельный район. 
    Пропал щенок Рассел терьера.
    Вернувшему вознаграждение гарантируется.
    Домашний любимчик.`,
  },
  {
    title: `Пропал кот, вывезли!
    `,
    description: `С предприятия на Кривой бухте, район Набережной,Грязнова был вывезен котик в неизвестном направлении. Огромная просьба всем жителям Запорожья! Пожалуйста, обратите внимание, если увидите котика сразу звоните по номерам ниже. Он может быть где угодно. Котику нашли дом, но, немного не успели. Работники предприятия распорядились по своему жестокому усмотрению.
    У котика есть особенность, у него нет левого глазика.
    Верю в силу Фейсбука и неравнодушие запорожцев. Особенного котика очень ждут. Он ласковый и не агрессивный.
    09******11
    09******81`,
  },
  {
    title: `Пропала замечена собака Кушугум
    `,
    description: `Чей пёсик?! Возможно потеряшка?! 
    Замечен в Кушугуме !
    Хозяин старый или новый отзовись!`,
  },
];
